{
  "pad_token": "",
  "bos_token": "<|im_start|>",
  "eos_token": "<|im_end|>",
  "unk_token": "",
  "additional_special_tokens": [
    "IDOR",
    "XSS",
    "SQLi",
    "RCE",
    "SSRF",
    "LFI",
    "RFI",
    "XXE",
    "CSRF",
    "SSTI",
    "XXS",
    "CMDI",
    "NMAP",
    "BURP",
    "METASPLOIT",
    "SQLMAP",
    "WIRESHARK",
    "NESSUS",
    "NMAP",
    "GOBUSTER",
    "FFUF",
    "DIRB",
    "DIRBUSTER",
    "CVE-",
    "MSFVENOM",
    "EXPLOITDB",
    "SHODAN",
    "ZAP",
    "NMAP",
    "SQLMAP",
    "HYDRA",
    "JOHN",
    "HASHCAT",
    "PRIVESC",
    "PWN",
    "ROP",
    "SHELLCODE",
    "BUFFER",
    "OVERFLOW",
    "PAYLOAD",
    "REVSHELL",
    "BINDSHELL",
    "STAGED",
    "STAGELESS",
    "ADMIN:",
    "ROOT:",
    "FLAG{",
    "HTTP/",
    "HTTPS/",
    "200OK",
    "403FORBIDDEN",
    "401UNAUTHORIZED",
    "500ERROR",
    "BASE64",
    "MD5:",
    "SHA1:",
    "SHA256:"
  ]
}